[
  "calendar",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "obsidian-git",
  "recent-files-obsidian",
  "obsidian-smart-typography",
  "tag-wrangler"
]