[
  "calendar",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "obsidian-git",
  "obsidian-smart-typography",
  "tag-wrangler",
  "cycle-through-panes",
  "obsidian-fullscreen-plugin",
  "darlal-switcher-plus",
  "hotkey-helper"
]